export default function() {
  const MockData = {
    getArticleData:[
      {
        id:1,
        coverPhotoUrl:require("../assets/news/1.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'定了，总理明确4月1日就要减增值税，5月1日降社保费率！',
        summary:'“近几年我们利用营改增等载体，平均每年给企业减税降费一万亿元，三年三万亿元。应该说，我们减税的规模是比较大的，今年下决心要进行更大规模的减税降费。把增值税和单位社保缴费率降下来，减税降费红利近两万亿元。这可以说是应对当前经济下行压力的一个十分重要的关键性举措。',
        content:"<p class='title'>Q：今年政府出台了更大规模的减税降费，企业能得到实惠吗？财政可持续吗？</p><p class='desc'>A：“近几年我们利用营改增等载体，平均每年给企业减税降费一万亿元，三年三万亿元。应该说，我们减税的规模是比较大的，今年下决心要进行更大规模的减税降费。把增值税和单位社保缴费率降下来，减税降费红利近两万亿元。这可以说是应对当前经济下行压力的一个十分重要的关键性举措。 <br><br>这样做有利于公平，因为按照规则各类所有制企业普遍能从减税费中受惠，而且政策效率很高，一竿子插到底，直达市场主体。4月1日就要减增值税，5月1日就要降社保费率，全面推开。我看还没有其他办法比这种办法给企业带来的感受更公平、更有效。 <br><br>今年更大规模的减税降费实际上是一项重大改革和重要抉择。 <br><br>之前我们反复测算，有多种方案，有一种就是今后几年每年把增值税率降一个百分点，但在当前情况下企业可能感受不深。所以我们下决心把占增值税50%多的制造业的增值税率明显降低3个百分点。 <br><br>把建筑业等部分行业降1个百分点，其他所有行业也确保只减不增。由于税制的原因可能在推进过程当中有些行业抵扣少了，税收有增加的可能，我们也做了认真的准备，就是对他们加大抵扣的力度，用打补丁的办法，并对所有的中小微企业实行普惠性减税，确保所有行业税负只减不增。对基本养老保险单位缴费率，我们还明确，可以从原规定的20%降到16%。<br><br> 现在可以说是真金白银已经备好了，有关部门和各级政府都要去落实，决不能让政策打白条，更不允许变换花样乱收费来冲击减税降费的成效，还是要让企业、让市场主体切实感受到更大规模减税降费的实实在在效果。<br><br> 增值税降低已经是板上钉钉，但是仍需等正式的财税文件出台！因而，在等待政策出台的过程中，企业和会计务必做好准备！</p><p class='title'>减税对企业和财务意味着什么？</p><p class='desc'>税率下降，直观来说产品增值部分的税负下降。同时，各环节中占用的资金也下降。<br><br>（一）如果你是生产者<br>——税率下降，产品销售价格下降<br><br>随着税率下降，在生产过程中需被占用的资金减少；随着税率下降，增值税税负也下降。如果我的含税价格不变呢？那么可以节约更多哦！<br><br>（二）如果你是消费者<br>——税率下降，产品购买价格下降<br><br>当每一个环节的税率都在下调时，最终产品或服务的消费者应能享受到多环节税率下调后的购买价格。<br><br>（三）如果你是财务<br>——务必传达好政策、清查合同和发票<br><br>如果可以沟通，以开票时间为税率确认依据哦。3月-5月期间的采购合同、销合同要考虑税率下降影响，合同是否要等新政落地之后再签订，还是签订合同时就要考虑税率影响，采购单价要考虑降价，财务人员必需梳理企业的长期合同。<br><br>从现在开始，把政策传递给公司相关业务部门，通知业务部门再新签合同时，约定含税或不含税，同时注明按国家规定增值税税率收取销项税额。对于执行中的合同，注意准确把握增值税纳税义务发生时间，按正确的税率开具发票。<br><br>对于可能横跨两个不同税率期间的合同，购销双方最好坐下来共同协商，本着合作共赢的态度，分享税率降低的政策红利。</p>"
      },
      {
        id:2,
        coverPhotoUrl:require("../assets/news/2.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'国务院宣布！增值税起征点提至10万！小规模季度收入小于30万免交增值税！',
        summary:'国务院总理1月9日主持召开国务院常务会议，决定再推出一批针对小微企业的普惠性减税措施，以下减税政策可追溯至今年1月1日，实施期限暂定三年，预计每年可再为小微企业减负约2000亿元。',
        content:`<p class='title'>政策重点内容提前知晓：</p><p class='desc'>1、从2019年1月起，企业所得税年应纳所得额100万以下实际税率降为5％，100至300万元降为10％；<br>2、原增值税额由每月3万提升到10万(小规模纳税人)；<br>3、小规模纳税人地方税种，由省政府决定，在50％幅度内减免！</p><p class='title'>一增值税起征点提至10万，小微企业所得税分段减按5％和10％征收！</p><p class='desc'>一是大幅度放宽可享受所得税优惠的小型微利企业标准，对其年应纳税所得额不超过100万元、100万元到300万元的部分分别减按25%、50%计入应纳税所得额，使税负降低至5%和10%。这一优惠将覆盖95%以上的纳税企业，其中98%为民营企业。</p><p class='title'>二是对主要包括小型微利企业、个体工商户和其他个人的小规模纳税人将增值税起征点由月销售额3万元提到10万元。</p><p class='title'>三是允许各省（区、市）政府对增值税小规模纳税人，在50%幅度内减征资源税、城市维护建设税、印花税、城镇土地使用税、耕地占用税等地方税种及教育费附加等。</p><p class='title'>四是扩展投资初创科技型企业享受优惠政策的范围，使投向这些企业的创投企业和天使投资个人有更多税收优惠。</p><p class='title'>五是为弥补因减税降费形成的地方财力缺口，中央财政将加大对地方一般性转移支付。</p><p class='desc'>上述减税政策课追溯至今年1月1日，实施期暂定三年，预计每年可再为小微企业减负月2000亿元。<br><br>对于以上政策，举个简单的例子：<br><br>A公司为城区公司，是小规模纳税人，每月含税销售额为8万，公司无其他成本。根据之前的税收政策，A公司每年需要缴纳增值税（96/1.03）*3%=2.80万，城建税=2.80万*7%≈0.20万，教育费附加及地方教育附加免除，所得税（96-2.8-0.2）*10%=9.3万，共计交税2.80+0.20+9.30=12.30万<br><br>减税后：每月销售额未达增值税起征点免征增值税，同时免征城建税和教育费附加及地方教育费附加，全年仅需缴纳所得税=96*5%=4.8万<br><br>现在弄清楚了吧，再继续看以下政策内容：<br><br>二落实好已宣布的降准措施，实施稳健的货币政策<br><br>1、不搞“大水漫灌”，缓解民营、小微企业融资难融资贵，保证市场流动性合理充裕，促进就业和消费；<br><br>2、对经全国人大授权提前下达的1.39万亿元地方债要尽快发行，优先用于在建项目，防止“半拉子”工程，支持规划内重大项目及解决政府项目拖欠等；<br><br> 3、抓紧开工一批重大项目，尽快形成实物工作量。引导金融机构配合专项债发行加强金融服务。严控地方政府隐性债务。<br><br>三强化农民工欠薪治理工作<br><br>各地要优先清偿政府投资项目拖欠导致的欠薪。对企业拖欠工资的，责令限期解决，逾期不支付的依法从严处罚。<br><br>此次政策详细解读，速看<br><br>1、关于小型微利企业标准。一直有质疑，资产总额在1000-3000万元的企业，能创造100万左右的应纳税所得额，相当于总资产利润率会达到10%，那属于非常牛的企业了。实操上，很多企业都受制于资产总额限制，导致享受不了小微企业税收优惠。此次放宽标准，资产总额的放宽应该是一个重点。<br><br>财税〔2018〕77号规定，小型微利企业，是指从事国家非限制和禁止行业，并符合下列条件的企业：<br>（1）工业企业，年度应纳税所得额不超过100万元，从业人数不超过100人，资产总额不超过3000万元；<br>（2）其他企业，年度应纳税所得额不超过100万元，从业人数不超过80人，资产总额不超过1000万元。<br>从业人数，包括与企业建立劳动关系的职工人数和企业接受的劳务派遣用工人数。<br>从业人数和资产总额指标，应按企业全年的季度平均值确定。具体计算公式如下：<br>季度平均值＝（季初值＋季末值）÷2；<br>全年季度平均值＝全年各季度平均值之和÷4<br>年度中间开业或者终止经营活动的，以其实际经营期作为一个纳税年度确定上述相关指标。<br><br>2、关于小型微利企业所得税优惠。“不超过100万元、100万元到300万元的部分，分别减按25%、50%计入应纳税所得额，使税负降至5%和10%”，比如应纳税所得额为101万，是直接按照101*50%*20%=10.1万（税负率10%），还是按照（100*25%+1*50%）*20%=5.1万（税负率为5.05%）？多一万，多交五万的税？前边这种算法实在不太合理，具体细则要等财政部国税总局明确，按照国务院通报的税负率，有可能是前边不合理的算法。<br><br> 当然，也有一样的问题，比如应纳税所得额300万和301万税负差别也很大，这也算是起征点这个概念的特点，后边增值税起征点就是这个原理，超过起征点1元，原则上就得全额计税，税负率差异巨大。<br><br>财税〔2018〕77号规定，自2018年1月1日至2020年12月31日，将小型微利企业的年应纳税所得额上限由50万元提高至100万元，对年应纳税所得额低于100万元（含100万元）的小型微利企业，其所得减按50%计入应纳税所得额，按20%的税率缴纳企业所得税<br><br>《企业所得税法》第二十八条规定，符合条件的小型微利企业，减按20％的税率征收企业所得税。<br><br>3、增值税起征点提高到月销售额10万。按照此前财税[2017]76号规定，为支持小微企业发展，自2018年1月1日至2020年12月31日，继续对月销售额2万元（含本数）至3万元的增值税小规模纳税人，免征增值税。本次短时间再出新政，大幅度提高优惠力度，说明国家对小微企业支持力度加码。如果是季度申报，一个季度30万销售额均免征增值税，一年可以免征120万。<br><br>不过这实操上应该并没有那么美好，除了部分进项不得抵扣的业务（如旅客运输服务、贷款服务、餐饮服务、居民日常服务、娱乐服务等），大多数客户都会要求开具增值税专用发票，小规模纳税人则需要自开或代开3%税率专票。<br><br>而根据增值税暂行条例规定，发生应税销售行为适用免税规定的，不得开具增值税专用发票。<br><br>操作上，如到大厅代开专票，则会要求当初缴纳相应增值税及附加。当期因代开增值税专用发票（含货物运输业增值税专用发票）已经缴纳的税款，在专用发票全部联次追回或者按规定开具红字专用发票后，可以向主管税务机关申请退还。<br><br>不过也可以估计，新政也为卖票公司降低了成本，虚开增值税普通发票的现象也会越来越多。<br><br>4、50%幅度内减征资源税、城市维护建设税、印花税、城镇土地使用税、耕地占用税等地方税种及教育费附加、地方教育附加。本次授予地方省级政府对这些纯地方税收减征50%幅度的权力，真是冷暖自知。各地这两年财政状况随着经济下行压力山大，这个授权势必会导致财政状况好的地区更有底气去减，更会形成水流效应。当然对企业也是一大利好，不过小规模纳税人本来体量不大，能享受的规模也不会太大。<br><br>5、扩展投资初创科技型企业享受优惠政策的范围。预计会放宽条件，目前条件主要见于 财税〔2018〕55号，有兴趣可以去看看。<br><br>6、2019年增值税改革将继续推进，值得期待的是，两档税率怎么调整？是否会有留抵税款退税政策推出？期待更给力的税收优惠政策出台。</p>`
      },
      {
        id:3,
        coverPhotoUrl:require("../assets/news/3.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'中僖创智入驻典礼圆满成功，致力于用科技打破继承性不公',
        summary:'国家针对小微企业普惠性政策一再下发，近日，国家税务总局将以"实施普惠性企业所得税减免，助力小型微利企业发展"为主题开展在线访谈活动，明确了小微企业企业所得税减免的具体措施！企业老板和会计们要认真学习25个疑难实务问题，以更好的享受企业所得税减免福利。',
        content:`<p class="desc">2019年3月21日，杭州中僖创智企业管理咨询有限公司（以下简称“中僖创智”）入驻典礼在杭州西溪首座隆重举行。浙江纵横新创科技有限公司（以下简称“纵横新创”）董事长陈成庄和合伙人张文朝、浙大友创投资管理有限公司总经理王孝锔、51个税管家总经理潘豪杰，温创投总经理徐驰等行业大咖莅临现场，国家税务总局浙江省税务局、浙江省人力资源社会保障厅等政府机构送礼祝贺。</p>
        <img src="http://licaioss.fintechzh.com/mainPage/15537592295873-1.png">
        <p class="img-title">嘉宾举杯庆祝入驻典礼</p>
        <img src="http://licaioss.fintechzh.com/mainPage/15537592293943-2.png">
        <p class="img-title">纵横新创董事长陈成庄与中僖创智CEO章芳莉共同点燃蜡烛</p>
        <p class="desc">纵横新创董事长陈成庄首先为中僖创智入驻典礼致辞，他表示，目前行业已经产生了很高的准入门槛，需要企业拥有很强的专业度，而中僖创智正凭借它的专业在这条道路上奔跑。最后他也对中僖创智的发展寄予了“乘风破浪、扬帆起航”的美好祝愿。</p>
        <img src="http://licaioss.fintechzh.com/mainPage/15537592295003-3.png">
        <p class="img-title">纵横新创董事长陈成庄致辞</p>
        <p class="desc">中僖创智CEO章芳莉从中僖创智目前的业务模式、发展概况及未来规划为现场到来的人做了清晰的介绍。据介绍，当下国家个税改革、精准扶贫，促进就业，自由职业者的市场巨大，而传统的人力资源机构无法解决自由职业者的个税问题，在这样的大环境下，中僖创智应运而生，并依托国家代征政策，为B端用户提供合法合理的税优方案。未来，中僖创智会发展为北上广深5大运营中心，并不断的拓展成本中心。</p>
        <img src="http://licaioss.fintechzh.com/mainPage/15537592287583-4.png">
        <p class="img-title">中僖创智CEO章芳莉致辞</p>
        <p class="desc">当天，中僖创智还举办了分享会。在财税新政不断出台的新经济大背景下，企业用工关系不断调整，使得雇员收入组成进一步多元化复杂化，分享会旨在为企业提供更多对时代现状和国家政策发展的剖析，帮助企业和人力资源管理者解开管理困局，实现在新的历史阶段中自我的突破和创新，为企业的长足稳定发展打下坚实的基础。</p>
        <img src="http://licaioss.fintechzh.com/mainPage/15537592287633-5.png">
        <p class="img-title">中僖创智COO章燕分享业务</p>
        <img src="http://licaioss.fintechzh.com/mainPage/15537592288913-6.png">
        <p class="img-title">分享会</p>
        <p class="desc">据悉，中僖创智是一家共享经济人群智能支付、税务、人力资源筹划综合解决方案服务商，它结合了中国当下相关政策及法规，为企业快速发展提供可落地执行的综合解决方案，在合理合规合法的前提下，为企业解决高额税赋、高额人才运营成本，协助、指引企业规避法律及运营风险，为企业保驾护航。</p>
        <p class="desc">在技术不断革新和数字经济浪潮的推动下，中僖创智致力于用科技打破继承性不公，创造普惠价值，并深挖客户需求、更新迭代产品，同时提升客户服务体验，深得客户和行业认可，目前已与如涵控股、环球捕手、贝店等知名企业达成了战略合作。一个优秀的企业，离不开政府的大力支持和帮助，离不开商家的配合和客户的关注和青睐，正是这种社会力量，给予了中僖创智长足发展的根本动力，相信未来中僖创智也将会在不断创新蝶变中稳定健康发展。</p>`        
      },
      {
        id:4,
        coverPhotoUrl:require("../assets/news/4.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'金三并库、企业社保入税……企业该如何正确应对？',
        summary:'按照国家税务总局统一部署，2019年3月1日正式上线金税三期(并库版)，实现原国税、地税两套金税三期系统并库!',
        content:
        `<p class="title">最近，企业老板们都有点忙。两件大事正在困扰着他们。<br><br>第一件  “金三并库”正式开始！</p>
        <p class="desc">
        按照国家税务总局统一部署，2019年3月1日正式上线金税三期(并库版)，实现原国税、地税两套金税三期系统并库!<br><br>“金三并库”后，原国税系统和原地税系统两个数据库将合并成一个数据库，也就是说，以大数据著称的金税三期，将实现覆盖税务总局、国税、地税各级机关以及与其他政府部门的网络互联，逐步建成基于互联网的纳税服务平台。<br><br>对纳税人而言，“金三并库”后，将大大缩短办税时间，提升办税体验。但对企业而言，“金三并库”的体验，也许不那么美妙。<br><br>依托于互联网，集合大数据评估、云计算功能的“金税三期智能税收系统”，将从企业的收入、成本、利润、库存、银行账户和应纳税额等几个纬度来判断企业的税务问题，简单说企业纳税人所有的经营行为都在税务机关的监控范围，涉税风险将大大提高，偷税漏税将无处藏身。<br><br>
        </p>
        <p class="title">
        第二件  税局征收社保第一枪，已经打响！
        </p>
        <p class="desc">
        一度暂缓的社保入税，有了实质性的进展！3月6日，西安市社会保险管理中心发布了一条公告：<br><br>
        3月起，西安市企业职工各项社会保险费统一移交税务征收！参保单位需要到税务部门进行申报了！<br><br>
        根据中共中央办公厅、国务院办公厅印发的《国税地税征管体制改革方案》指出，2019年1月1日起，将各项社会保险费交由税务部门统一征收！<br><br>
        中间一度有不少地方传出消息，表示企业社保入税暂缓，甚至让很多人误以为企业社保可能不会真的由税务局征收。但是，社保入税是必然！西安市打响第一枪，其它省市后续无疑会跟进！<br><br>
        </p>
        <p class="title">
        最强监管袭来  企业需要如何自处？
        </p>
        <p class="desc">
        当我们都意识到变革发生之时，企业要怎么才能最大限度优化人力成本结构呢？其实，各企业可以通过税务优化、检测劳动用工风险、优化员工结构、优化用工方式等减少企业用工成本。<br><br>
        中僖创智是一家共享经济人群智能支付、税务、人力资源筹划综合解决方案服务商。它结合了中国当下相关政策及法规，为企业快速发展提供可落地执行的综合解决方案，在合理合规合法的前提下，为企业解决高额税赋、高额人才运营成本，协助、指引企业规避法律及运营风险，为企业保驾护航。
        </p>`
      },
      {
        id:5,
        coverPhotoUrl:require("../assets/news/5.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'开户许可证取消，私对私、私对公20万元以上转账将严查！',
        summary:'2月12日，央行重磅发布《关于取消企业银行账户许可的通知》（银发&#912019]41号），明确：加强银行账户资金管控，取消开户许可证！',
        content:`<p class="title">
        央行文件：开户许可证正式取消
        </p>
        <p class="desc">
        2018年12月国务院常务会议决定，在分批试点基础上，2019年底前完全取消企业银行账户许可。为贯彻落实国务院常务会议决定，确保全国分批取消企业银行账户许可工作稳妥实施，现就有关事项通知如下：
        </p>
        <p class="desc">
        开户许可证取消通知安排？<br>
        取消许可范围 :<br>
        境内依法设立的企业法人、非法人企业、个体工商户(以下统称企业)在银行办理基本存款账户、临时存款账户业务(含企业在取消账户许可前已开立基本存款账户、临时存款账户的变更和撤销业务)，由核准制改为备案制，人民银行不再核发开户许可证。
        <br><br>
        政策重点内容<br>
        1、2019年2月25日起，在全国范围内分批取消企业银行账户许可，2019年底前实现完全取消。<br>
        2、在取消企业银行账户许可地区，办理基本户、临时户采用备案制。<br>
        3、按《人民币银行结算账户管理办法》（中国人民银行令[2003]第5号），严查企业基本户、临时户的开立、变更、撤销，并加强企业银行账户管理。<br>
        4、建立涉企信息共享机制和企业银行账户违规联合惩戒机制。<br>
        5、严厉查处企业多头开户，乱开账户，出租、出借、出售账户行为。<br>
        6、对企业银行账户进行监测，存在异常的，将受到处理和惩罚。<br>
        7、基本户只能开一个，匿名账户和假名账户将无容身之地！<br>
        8、企业银行结算账户，自开立之日就能办理收付款业务。<br>
        9、涉及可疑交易报告的账户，银行将按照反洗钱有关规定采取措施，核实违规的，严肃处理。<br>
        10、企业每季度最少对账一次<br><br>
        取消开户许可证对企业有什么影响？<br>
        开户证取消后，试点地区银行按规定审核企业身份、开户意愿真实性以及基本存款账户唯一性后，即可为符合条件的企业开立基本存款账户，不再需要央行审批。<br>
        对企业来说，基本存款账户（基本户）是经营所必须的，是办理转账结算和现金收付的主办账户，企业只能在银行开立一个基本户，是开立其他银行结算账户的前提。<br>
        取消后，让企业开户变得更容易、更方便，同时程序的简化，也让企业减少了大量的人力成本和时间成本。会计们的工作量将大大减少！<br>
        <br>
        19年起，私户转账20万起将严查！<br><br>
        根据《中国人民银行关于非银行支付机构 开展大额交易报告工作有关要求的通知》政策，为落实《金融机构大额交易和可疑交易报告管理办法》（中国 人民银行令〔2016〕第 3 号发布）有关规定非银行支付机构应当以客户为单位，按资金收入或者支出单边累计计算并报告下列大额交易：<br>
        （一）当日单笔或者累计交易额人民币5万元以上（含5万元）、外币等值1万美元以上（含1万美元）的现金收支。<br>
        （二）非自然人客户支付账户与其他账户发生当日单笔或者累计交易额人民币200万元以上（含200万元）、外币等值20万美元以上（含 20 万美元）的款项划转。<br>
        （三）自然人客户支付账户与其他账户发生当日单笔或者累计交易额人民币50万元以上（含50万元）、外币等值10万美元以上（含 10 万美元）的境内款项划转。<br>
        （四）自然人客户支付账户与其他的银行账户发生当日单笔或者累计交易额人民币20万元以上（含20万元）、外币等值1万美元以上（含 1 万美元）的跨境款项划转。<br><br>
        非常明确的告诉大家，<br>
        私户避税路子行不通了！<br><br>
        以工商银行具体规定为例：<br><br>
        现在税局和银行信息同步，<br>
        有时候银行不一定有兴趣查你，<br>
        但税局可能很关心公司最近的收入与支出呀…<br>
        只要检测出动态数据比对不对，税负率偏低，<br>
        系统会自动预警。<br>
        想要节税应采取合法合规途径，<br>
        而不是走私账逃税漏税！<br>
        </p>`
      },
      {
        id:6,
        coverPhotoUrl:require("../assets/news/6.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'政策解读：增值税16%、10%分别降为13%、9%，哪些企业将受益？',
        summary:'导读：全国两会，克强总理宣布：增值税基本税率将由目前的16%降至13%，10%降至9%；下调城镇职工基本养老保险单位缴费比例，各地可降至16%。2019年全年减轻企业税收和社保缴费负担近2万亿！',
        content:
        `<p class="title">
        来自国家的福利红包：增值税大降
        </p>
        <p class="desc">
        原16%、10%降至13%、9%<br><br>
        
        3月5日的会议明确表示，2019年将实施更大规模的减税！普惠性减税与结构性减税并举，重点降低制造业和小微企业税收负担！<br><br>
        
        敲黑板：这些企业将受益。<br><br>
        
        一、制造业和小微企业是重点减负对象<br>
        2019年，减税将延续普惠性和结构性并举，重点受益的企业是制造业和小微企业。<br><br>
         
        二、制造业等行业税率由16%降至13%<br>
        增值税改革将进一步深化，会上明确了制造业等行业增值税税率由当前的16%减至13%。<br><br>
         
        三、交通运输业、建筑业等行业由10%降至9%<br>
        交通运输业、建筑业等行业的增值税税率将降低1个百分点，即从原来的10%降至9%。<br><br>
         
        四、生产、生活性服务业扩抵。<br>
        6%一档保持不变，但是对生产、生活性服务业增加一些税收抵扣的配套措施，进行侧面减税。<br><br>
         
        五、税率将三档并两档<br>
        在增值税改革中，三档并两档将是必然，相信不远的未来就能实现。同时，税制将在2019年会进一步简化，所有行业税负只减不增。1月1日实施的小微企业减税政策也正逐步落实。<br><br>
         
        这样的减税，对于企业的发展无疑是重大的利好消息。可以预见，企业在2019年负担不断减轻，活力不断提升，2019年企业有福了~<br><br>
        
        
        社保缴费下调：养老保险缴费比例降至16%<br><br>
        
        除了增值税大降，两会还给企业带来了另外一个大好消息。在政府工作报告中，克强总理也明确了2019年，会明显降低企业社保缴费负担。<br><br>
        
        敲黑板，主要内容如下：<br><br>
         
        一、养老保险单位缴费比例下调<br>
        城镇职工基本养老保险单位缴费比例在2019年会进行下调，具体应该会放权到地方实施，国家给的参考是16%！<br><br>
         
        二、不得自行对历史欠费进行集中清缴<br>
        社保缴费会延续现有的征缴方式，国家明确禁止地方不能自行对历史欠费进行集中清缴，小微企业在改制过程中的实际缴费负担100%不会增加！<br><br>
         
        三、现行降低失业和工伤保险费率的政策继续执行<br>
        根据《人力资源和社会保障部 财政部关于继续阶段性降低社会保险费率的通知》（人社部发〔2018〕25号）<br><br>
        
        1、自2018年5月1日起，按照《人力资源社会保障部 财政部关于阶段性降低失业保险费率的通知》（人社部发〔2017〕14号）实施失业保险总费率1%的省（区、市）。<br>
        2、自2018年5月1日起，工伤保险基金累计结余可支付月数在18（含）至23个月的统筹地区，可以现行费率为基础下调20%；累计结余可支付月数在24个月（含）以上的统筹地区，可以现行费率为基础下调50%。<br><br>
         
        四、明确提出：2019年，小微企业社保缴费负担要有实质性下降<br>
        这一点就很有想象力了，2019年对小微企业的发展一定是尤为关键的一年！<br><br>
         
        五、职工的保险待遇不会降低<br>
        同时，也给缴费职工吃了一枚定心丸。国家明确提出，既要给企业减负，又要保障职工社保待遇不变！<br><br>
        
        一图了解减税降费清单：<br><br>
        
        增值税下降，企业将会获得什么受益？<br>
        增值税降低虽然已经是板上钉钉的事情了，但是距离正式的财税文件出台，仍需要一段时间！因而，在等待政策出台的过程中，企业和会计务必做好准备！<br><br>
        
        一、即日起，销售一方签订合同最好含税！<br><br>
         
        举个例子：甲卖货给乙，正常16%税率，如果合同约定售价为1160万元（含税），乙需支付给甲1160万元，而降税率情况下，乙同样还是要支付给甲1160万元，同时甲在降税率后，只用确认销项税额1160/（1+13%）*13%＝133万元，少于原来的160万销项，甲从中可获利。<br><br>
        
        对于乙来说，如果约定为1000万元（不含税），则原来16%税率，乙需支付给甲1160万元，降税率后，只需支付给甲1130万元，从而达到少支付获利目标。<br><br>
        
        总结：降税率前，签订合同，销售方应尽量以签含税价合同为好，购买方以签订不含税价税收利益最大。<br><br>
        
        《增值税税率、征收率、预征率表》<br>
        最新版出炉！<br><br>
        
        1最新最全增值税税率表<br><br>
        
        增值税税率一共有4档：13%，9%，6%，0%。<br><br>
        
        销售交通运输服务、邮政、基础电信、建筑、不动产租赁服务，销售不动产，转让土地使用权以及销售或进口正列举的农产品等货物（易混项见附件1）税率为9%；<br>
        加工修理修配劳务、有形动产租赁服务和进口税率为13%；<br>
        销售无形资产（除土地使用权 ）为6%，出口货物税率为0；<br>
        其余的：货物是13%，服务是6%。<br><br>
        
        序号	税目	税率<br>
        1	销售或者进口货物（除9-12项外）	13%<br>
        2	加工、修理修配劳务	13%<br>
        3	有形动产租赁服务	13%<br>
        4	不动产租赁服务	9%<br>
        5	销售不动产	9%<br>
        6	建筑服务	9%<br>
        7	运输服务	9%<br>
        8	转让土地使用权	9%<br>
        9	饲料、化肥、农药、农机、农膜	9%<br>
        10	粮食等农产品、食用植物油、食用盐	9%<br>
        11	自来水、暖气、冷气、热水、煤气、石油液化气、天然气、二甲醚、沼气、居民用煤炭制品	9%<br>
        12	图书、报纸、杂志、音像制品、电子出版物	9%<br>
        13	邮政服务	9%<br>
        14	基础电信服务	9%<br>
        15	增值电信服务	6%<br>
        16	金融服务	6%<br>
        17	现代服务	6%<br>
        18	生活服务	6%<br>
        19	销售无形资产(除土地使用权外）	6%<br>
        20	出口货物	0%<br>
        21	跨境销售国务院规定范围内的服务、无形资产	0%<br><br>
        
        2征收率<br><br>
        
        一共有2档，3%和5%，一般是3%，除了财政部和国家税务总局另有规定的。<br><br>
        
        1、5%：主要有销售不动产，不动产租赁，转让土地使用权，提供劳务派遣服务、安全保护服务选择差额纳税的。货物销售里没有5%征收率的。<br><br>
        
        2、征收率绝大多数是3%，容易与5%记混的单独记忆一下：建筑服务，有形动产租赁，小规模纳税人提供劳务派遣服务、安全保护服务未选择差额纳税的。<br><br>
        
        3、两个减按：个人出租住房，按照5%的征收率减按1.5%计算应纳税额。销售自己使用过的固定资产、旧货，按照3%征收率减按2%征收。<br><br>
        
        4、小规模纳税人以及选择简易计税的一般纳税人（见附件2）计算税款时使用征收率。<br><br>
        
        序号	税目	征收率<br>
        1	销售货物	3%<br>
        2	加工、修理修配劳务	3%<br>
        3	销售服务（除另有规定外）	3%<br>
        4	销售无形资产	3%<br>
        5	销售不动产	5%<br><br>
        
        3预征率<br><br>
        
        预征率有3档，2%，3%和5%。<br><br>
        
        简易计税的预征率基本上与征收率一致。销售不动产和销售自行开发房地产的预征率简易计税与一般计税相同。<br><br>
        
        注意：换算成不含税价时，分母为税率或征收率，而不是预征率。<br><br>
        
        如纳税人出租不动产适用一般计税方法计税的：<br>
        应预缴税款＝含税销售额÷（1+9%）×预征率3%<br><br>
        
        
        序号	税目	预征率<br>
            一般计税	简易计税<br>
        1	销售建筑服务	2%	3%<br>
        2	销售自行开发房地产	3%	3%<br>
        3	不动产经营租赁（其中个体工商户和其他个人出租住房按照5%征收率减按1.5%计算）	3%	5%<br>
        4	销售不动产	5%	5%<br><br>
        </p>`
      },
      {
        id:7,
        coverPhotoUrl:require("../assets/news/7.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'又一省明确！4月1日起，劳务报酬代开发票不预征个税！',
        summary:'黑龙江省明确！4月1日起，劳务报酬代开发票不预征个税',
        content:
        `<p class="title">划重点：</p>
        <p class="desc">
        根据《中华人民共和国个人所得税法》及其实施条例、《中华人民共和国税收征收管理法》及其实施细则等相关规定，现就黑龙江省辖区内自然人申请代开发票个人所得税有关问题公告如下：<br><br>
        一、对自然人纳税人取得劳务报酬所得、稿酬所得和特许权使用费所得需要代开发票的，在代开发票环节不再征收个人所得税。<br><br>
        其个人所得税由扣缴义务人依照《个人所得税扣缴申报管理办法（试行）》（国家税务总局公告2018年第61号）规定预扣预缴（或代扣代缴）和办理全员全额扣缴申报。<br><br>
        代开发票单位在开具发票时，应在发票备注栏内统一注明“个人所得税由支付方依法预扣预缴（或代扣代缴）”。<br><br>
        对自然人纳税人取得除劳务报酬所得、稿酬所得和特许权使用费所得外需要代开发票的，仍按现行法律法规执行。<br><br>
        二、对未办理税务登记证件，临时从事生产、经营的自然人纳税人，在申请开具发票时，对其取得的经营所得，统一按开具发票金额（不含增值税）的1.3%核定征收个人所得税。<br><br>
        三、个人取得应税所得，扣缴义务人未扣缴税款的，由纳税人依照《国家税务总局关于个人所得税自行纳税申报有关问题的公告》（国家税务总局公告2018年第62号）规定办理纳税申报。<br><br>
        四、扣缴义务人应扣未扣税款的，依照《中华人民共和国税收征收管理法》及其实施细则的有关规定处理。<br><br>
        五、本公告自2019年4月1日起施行。《关于临时从事生产经营的自然人纳税人核定征收个人所得税问题的公告》（黑龙江省地方税务局公告2017年第1号）同时废止。<br><br>
        政策一出，便引起了大家的广泛关注，大白发现有些人已经按捺不住内心的喜悦。接下来就一起来看看，还有哪些省份也明确了这一好政策！都是怎么规定的！<br>
        </p>
        <p class="title">这几个省都已明文规定劳务报酬代开发票不再预征个税了！<br><br>一、广西：3月1日起劳务报酬代开发票不预征个税</p>
        <p class="desc">
        根据《中华人民共和国个人所得税法》及其实施条例、《中华人民共和国税收征收管理法》及其实施细则等相关规定，现就广西壮族自治区辖区内自然人申请代开发票个人所得税有关问题公告如下：<br><br>
        一、自然人申请代开发票应税所得项目属于劳务报酬所得、稿酬所得和特许权使用费所得的，其个人所得税由扣缴义务人依照《个人所得税扣缴申报管理办法（试行）》（国家税务总局公告2018年第61号公布）规定预扣预缴（或代扣代缴）和办理全员全额扣缴申报。<br>
        代开发票单位在开具发票时，应在发票备注栏内统一注明“个人所得税由支付方依法预扣预缴（或代扣代缴）。<br><br>
        扣缴义务人应扣未扣税款的，依照《中华人民共和国税收征收管理法》的规定处理。个人取得应税所得，扣缴义务人未扣缴税款的，由纳税人依照《国家税务总局关于个人所得税自行纳税申报有关问题的公告》（国家税务总局公告2018年第62号）规定办理纳税申报。<br>
        二、本公告自2019年3月1日起施行。《国家税务总局广西壮族自治区税务局关于明确个人所得税若干问题的公告》（国家税务总局广西壮族自治区税务局公告2018年第9号）第三条同时废止。<br><br>
        </p>
        <p class="title">二、湖南：2月1日起劳务报酬代开发票也不管个税</p>
        <p class="desc">
        四、进一步优化管理方式<br><br>
        （十）进一步优化“线上银税互动”平台。持续加强“线上银税互动”平台建设，深化税务、银行信息互通，积极支持有贷款需求的纳税人通过“线上银税互动”平台向银行等金融机构自主申请贷款。<br><br>
        （十一）进一步规范纳税人申请代开发票环节税费征收规定。除代开货运发票的个人所得税纳税人统一按开票金额的1.5%预征个人所得税（国家税务总局公告2011年第44号）外，2019年2月1日起，个人合伙企业、个人独资企业、个体工商户及自然人在申请代开发票环节，税务机关只对增值税、消费税、城市维护建设税、教育费附加、地方教育附加等5个税费种征收相应税费，其他税费种由纳税人按有关规定自行申报缴纳。<br><br>
        </p>
        <p class="title">
          目前，小编了解到的就是上述3个省了，黑龙江、广西、湖南，希望好政策能普及到各地！
        </p>
        <p class="desc">
          劳务报酬财税处理及热点问题答疑
        一、劳务报酬财税处理<br><br>
        1、劳务报酬所得以收入减除百分之二十的费用后的余额为收入额。<br><br>
        2、居民个人取得劳务报酬所得，将和工资、薪金所得；稿酬所得和特许权使用费所得合并为综合所得，以每一纳税年度的收入额减除费用六万元以及专项扣除、专项附加扣除和依法确定的其他扣除后的余额，为应纳税所得额。<br><br>
        其中综合所得，适用百分之三至百分之四十五的超额累进税率；<br><br>
        3、向居民个人支付劳务报酬，应当按相关方法（具体方法等政策）按月或按次预扣预缴个人所得税：<br><br>
        劳务报酬所得属于一次性收入的，以取得该项收入为一次；属于同一项目连续性收入的，以一个月内取得的收入为一次。<br><br>
        4、居民个人取得综合所得，如属于需要办理汇算清缴，应在取得所得的次年三月一日至六月三十日内办理汇算清缴。<br><br>
        5、非居民个人劳务报酬所得，以每次收入额为应纳税所得额，适用按月换算后的综合所得税率表计算应纳税额。<br><br>
        6、劳务报酬属于外部劳务服务，个人向单位提供劳务服务，属于增值税范畴，应开具普通发票。<br><br>
        对方为从事小额零星经营业务的个人，其支出以收款凭证及内部凭证作为税前扣除凭证，收款凭证应载明收款单位名称、个人姓名及身份证号、支出项目、收款金额等相关信息。<br><br>
        小额零星经营业务的判断标准是个人从事应税项目经营业务的销售额不超过增值税相关政策规定的起征点。<br><br>
        二、劳务报酬热点问题答疑<br><br>
        一）临时工工资属于“劳务报酬”还是“工资”？<br><br>
        《国家税务总局个税改革后如何申报88个问题》明确：<br><br>
        （1）按月正常发放工资的，“是否雇员”选择“是”，填写正常工资薪金报表；<br>
        （2）不按月发放工资或者没有签订劳动合同的，“是否雇员”选择“否”，填写劳务报酬报表。<br><br>
        这是工资薪金所得与劳务报酬所得主要区分口径。既然如此，所谓临时工“工资”，其实属于劳务报酬，应当按照“劳务报酬所得”代扣代缴个人所得税。<br><br>
        2019年1月1日起，居民个人取得工资薪金所得、劳务报酬所得、稿酬所得、特许权使用费所得，一并作为“综合所得”，按纳税年度合并计算个人所得税。<br><br>
        二）劳务报酬到底列表还是凭发票入账？<br><br>
        我们通过一个案例来学习一下<br><br>
        问：公司根据合同需要外聘专家并一次性支付给专家的个人的劳务报酬（有代扣代缴个税），我司可否列表支出专家劳务报酬？还是需要发票入账？如需发票，如何开具？需要交纳哪些税费？<br><br>
        请看以下：<br>
        一、根据《中华人民共和国税收征收管理法》（中华人民共和国主席令第49号）的规定，纳税人、扣缴义务人按照有关法律、行政法规和国务院财政、税务主管部门的规定设置账簿，根据合法、有效凭证记账，进行核算。<br><br>
        另外，根据《中华人民共和国企业所得税法》（中华人民共和国主席令第63号）的规定，企业实际发生的与取得收入有关的、合理的支出，包括成本、费用、税金、损失和其他支出，准予在计算应纳税所得额时扣除。<br><br>
        因此，纳税人发生的支出如取得合法凭证及符合上述要求的，可在企业所得税税前扣除；如没有取得合法凭证或不符合上述要求的，则不可扣除。涉及需具体判断的事项请向主管税务机关进一步咨询。<br><br>
        二、有关财务处理方面的问题请您遵循财务会计准则（制度）的规定或向相关会计部门进行咨询。<br><br>
        三、您的提问不够清晰，如您指的是个人提供劳务，根据《国家税务总局关于加强和规范税务机关代开普通发票工作的通知》（国税函〔2004〕1024号）的规定，申请代开发票的范围与对象：申请代开发票的单位和个人应当凭有关证明材料，向主管税务机关申请代开普通发票。<br><br>
        （一）凡已办理税务登记的单位和个人，应当按规定向主管税务机关申请领购并开具与其经营业务范围相应的普通发票。但在销售货物、提供应税劳务服务、转让无形资产、销售不动产以及税法规定的其他商事活动（餐饮、娱乐业除外）中有下列情形之一的，可以向主管税务机关申请代开普通发票：<br><br>
        1.纳税人虽已领购发票，但临时取得超出领购发票使用范围或者超过领用发票开具限额以外的业务收入，需要开具发票的；<br><br>
        2.被税务机关依法收缴发票或者停止发售发票的纳税人，取得经营收入需要开具发票的；<br><br>
        3.外省（自治区、直辖市）纳税人来本辖区临时从事经营活动的，原则上应当按照《税务登记管理办法》的规定，持《外出经营活动税收管理证明》，向经营地税务机关办理报验登记，领取发票自行开具；确因业务量小、开票频度低的，可以申请经营地税务机关代开。<br><br>
        （二）正在申请办理税务登记的单位和个人，对其自领取营业执照之日起至取得税务登记证件期间发生的业务收入需要开具发票的，主管税务机关可以为其代开发票。<br><br>
        （三）应办理税务登记而未办理的单位和个人，主管税务机关应当依法予以处理，并在补办税务登记手续后，对其自领取营业执照之日起至取得税务登记证件期间发生的业务收入需要开具发票的，为其代开发票。<br><br>
        （四）依法不需要办理税务登记的单位和个人，临时取得收入，需要开具发票的，主管税务机关可以为其代开发票。因此，若符合上述规定的个人，可向经营地主管税务机关申请代开普通发票。<br><br>
        具体所需资料如下：<br><br>
        1.自然人申请代开发票，提交身份证件及复印件；<br><br>
        2.《代开增值税发票缴纳税款申报单》。<br><br>
        四、根据《广东省财政厅 广东省国家税务局 广东省地方税务局关于调整增值税和营业税起征点的通知》（粤财法〔2011〕109号）的规定，我省增值税起征点自2011年11月1日起统一调整为：按次纳税的，为每次（日）销售额500元。<br><br>
        此外，根据《国家税务总局关于国家税务局为小规模纳税人代开发票及税款征收有关问题的通知》（国税发〔2005〕18号）规定，经国、地税局协商，可由国税局为地税局代征有关税费。纳税人销售货物或应税劳务，按现行规定需由主管国税局为其代开普通发票或增值税专用发票（以下简称发票）的，主管国税局应当在代开发票并征收增值税（除销售免税货物外）的同时，代地税局征收城市维护建设税和教育费附加。<br><br>
        因此，如个人（自然人）提供劳务达到上述增值税起征点的，应全额计算缴纳增值税，增值税征收率为3%，并由国税局代地税局征收城市维护建设税和教育费附加。<br><br>
        有关城市维护建设税和教育费附加的税率问题，以及个人是否还需在地税缴纳其它税种的问题，请向地税部门进行咨询。
        </p>`
      },
      {
        id:8,
        coverPhotoUrl:require("../assets/news/8.png"),
        source:'资本网',
        publishTime:'2017-10-19',
        title:'定了！25个企业所得税减免问题，2019年起，企业减税必须这么做！',
        summary:'国家针对小微企业普惠性政策一再下发，近日，国家税务总局将以"实施普惠性企业所得税减免，助力小型微利企业发展"为主题开展在线访谈活动，明确了小微企业企业所得税减免的具体措施！企业老板和会计们要认真学习25个疑难实务问题，以更好的享受企业所得税减免福利。',
        content:`<p class="title">
        注意！超100万要分段超300万不能享受！
        </p>
        <p class="desc">
        划重点！<br><br>
        
        前期纠结的疑难问题都有答案了！<br><br>
        
        一、企业应纳税所得额超过了300万元，就不符合小型微利企业条件了，300万以内的部分也不能享受税收减免优惠的！<br><br>
        
        二、年应纳税所得额超过100万元的，需要分段计算！<br><br>
        
        
        比如，我单位2019年度的应纳税所得额是280万元。计算方法为：<br>
        100万元以下的部分，需要缴纳5万元（100×5%）；<br>
        100万元至280万元的部分，需要缴纳18万元[（280-100）×10%]。<br><br>
        
        
        因此，当年需要缴纳的企业所得税23万元，而不是用280万元直接乘以10%来计算！<br><br>
        
        三、工业企业和其他企业的小型微利企业标准都一样了，即年应纳税所得额上限都是300万元，资产总额上限都是5000万元，从业人数上限都是300人！<br><br>
        
        四、劳务派遣公司可不再将劳务派出人员重复计入本公司的从业人数！<br><br>
        
        五、无论实行查账征收方式还是核定征收方式的企业，只要符合条件，都能享受小型微利企业所得税优惠政策！<br><br>
        
        六、企业在2018年度汇算清缴时仍适用原有的税收优惠政策，自2019年度预缴申报起才可以享受财税〔2019〕13号规定的小型微利企业所得税优惠政策！<br><br>
        
        七、企业在汇算清缴时根据相关指标并进行判断，符合条件的企业可以继续享受税收优惠政策，不符合条件的企业，停止享受优惠，正常进行汇算清缴即可！<br><br>
        
        八、汇总纳税企业的从业人数、资产总额应包括分支机构的数据！<br><br>
        
        
        
        
        
        25个疑难实务问题税总统一回复了！<br><br>
        
        税总在线访谈一共回答了网友25个问题，实务性很强，建议收藏！<br><br>
        
        1、我单位原来就是小型微利企业，此次新政策对我们有影响吗？<br><br>
        
        是有影响！并且是利好消息！<br><br>
        
        假设你单位今年符合新的小型微利企业条件，应纳税所得额和去年一样，按照新规定，你单位的实际税负将从原来10%降到5%，税负比原来降低一半；<br><br>
        
        如果你单位的效益越来越好，年应纳税所得额超过100万元了，按照原来的规定是不能再享受优惠政策的，但现在只要不超过300万元，仍然可以享受优惠政策。<br><br>
        
        2、假设我单位2019年度的应纳税所得额是280万元，在享受小型微利企业所得税优惠政策后，当年需缴纳的企业所得税是28万元吗？<br><br>
        
        这位网友把需要缴纳的税款算多了！<br><br>
        
        按照政策规定，年应纳税所得额超过100万元的，需要分段计算。<br><br>
        
        
        具体是：100万元以下的部分，需要缴纳5万元（100×5%），100万元至280万元的部分，需要缴纳18万元[（280-100）×10%]，加在一起当年需要缴纳的企业所得税23万元，而不是用280万元直接乘以10%来计算。<br><br>
        
        
        3、一家年应纳税所得额320万元的企业，其应纳税所得额300万元以内的部分，可以减免税款吗？<br><br>
        
        不能！<br><br>
        
        按现行政策规定，小型微利企业是指从事国家非限制和禁止行业，且同时符合年度应纳税所得额不超过300万元、从业人数不超过300人、资产总额不超过5000万元等三个条件的企业。<br><br>
        
        这位网友问题中提到企业应纳税所得额已经超过了300万元，是不符合小型微利企业条件的，因此不能享受小型微利企业所得税优惠政策。<br><br>
        
        4、请问工业企业和其他企业的小型微利企业标准一样吗？<br><br>
        
        原有政策对工业企业和其他企业的从业人数、资产总额两项指标分别设置了条件，今年新出台的政策对资产总额和从业人数指标不再区分工业企业和其他企业。<br><br>
        
        因此，目前工业企业和其他企业的小型微利企业标准是一样的，即年应纳税所得额上限都是300万元，资产总额上限都是5000万元，从业人数上限都是300人。<br><br>
        
        
        
        
        
        5、享受小型微利企业税收优惠政策的程序是否复杂，是否要到税务机关办理相关手续？<br><br>
        
        按照税务系统深化“放管服”改革有关要求，我们全面取消了对企业所得税优惠事项备案管理，小型微利企业在预缴和汇算清缴企业所得税时，通过填写纳税申报表相关内容，即可享受小型微利企业所得税减免政策。<br><br>
        
        同时，我们在申报表中设计了“从业人数”“资产总额”“限制或禁止行业”等相关指标，进行电子申报的企业，征管系统将根据申报表相关数据，自动判断企业是否符合小型微利企业条件；符合条件的，系统还将进一步自动计算减免税金额，自动生成表单，为企业减轻计算、填报负担。<br><br>
        
        6、我想问一个关于从业人数方面的问题，劳务派遣公司劳务派出的人员，要计入劳务派遣公司的从业人数吗？<br><br>
        
        按照政策规定，从业人数包括与企业建立劳动关系的职工人数和企业接受的劳务派遣用工人数，即劳务派遣用工人数计入了用人单位的从业人数。<br><br>
        
        本着合理性原则，劳务派遣公司可不再将劳务派出人员重复计入本公司的从业人数。<br><br>
        
        7、我们公司是核定征收的，受这次政策影响吗？<br><br>
        
        从2014年开始，符合规定条件的企业享受小型微利企业所得税优惠政策时，已经不再受企业所得税征收方式的限定了，无论企业所得税实行查账征收方式还是核定征收方式的企业，只要符合条件，均可以享受小型微利企业所得税优惠政策。而且随着此次政策的调整，享受优惠的力度会进一步加大。<br><br>
        
        8、请问刘司长，您在介绍有关情况时，有时讲到“小型微利企业”，有时又讲“小微企业”，并且在一些文件以及我们看到的宣传材料中也有不同的用法，请问这两者之间有什么不同吗？<br><br>
        
        “小微企业”是一个习惯性的叫法，并没有一个严格意义上的界定，目前所说的“小微企业”是和“大中企业”相对来讲的。<br><br>
        
        如果要找一个比较接近的解释，那就是工信部、国家统计局、发展改革委和财政部于2011年6月发布的《中小企业划型标准》，根据企业从业人员、营业收入、资产总额等指标，将16个行业的中小企业划分为中型、小型、微型三种类型，小微企业可以理解为其中的小型企业和微型企业。<br><br>
        
        而“小型微利企业”的出处是企业所得税法及其实施条例，指的是符合税法规定条件的特定企业，其特点不只体现在“小型”上，还要求“微利”，主要用于企业所得税优惠政策方面。<br><br>
        
        经过几次政策变化，小型微利企业标准不断提高，范围不断扩大。有数据显示，今年小型微利企业标准提高以后，符合小型微利企业条件的企业占所有企业所得税纳税人的比重约为95%，也就是说，95%的企业都是企业所得税上的“小型微利企业”。<br><br>
        
        我想提醒大家一下，在进行企业所得税纳税申报时，一定要谨记税法上的“小型微利”四个字，并按照企业所得税相关规定去判断是否符合条件。<br><br>
        
        
        9、2018年度企业所得税汇算清缴已经开始申报了，想咨询一下刘司长，汇算清缴时可以享受财税〔2019〕13号规定的小型微利企业所得税优惠政策吗？<br><br>
        
        财税〔2019〕13号的执行期限为2019年1月1日至2021年12月31日，即财税〔2019〕13号规定的小型微利企业所得税优惠政策适用于2019年至2021年纳税年度，企业在2018年度汇算清缴时仍适用原有的税收优惠政策，自2019年度预缴申报起才可以享受财税〔2019〕13号规定的小型微利企业所得税优惠政策。<br><br>
        
        10、请问企业一季度预缴所得税时，应纳税所得额为320万元，不符合小微企业条件，缴纳了企业所得税80万元，但二季度累计利润200万元，资产、人员都符合小微条件，那么，一季度预缴的80万元企业所得税，可以在2季度办理退税吗？<br><br>
        
        根据国家税务总局2019年第2号公告规定，原不符合小型微利企业条件的企业，在年度中间预缴企业所得税时，按公告第三条规定判断符合小型微利企业条件的，应按照截至本期申报所属期末累计情况计算享受小型微利企业所得税减免政策。<br><br>
        
        当年度此前期间因不符合小型微利企业条件而多预缴的企业所得税税款，可在以后季度应预缴的企业所得税税款中抵减。<br><br>
        
        因此，第1季度多预缴的税款应在以后季度应预缴的企业所得税税款中抵减，不足抵减的在汇算清缴时按有关规定办理退税，或者抵缴其下一年度应缴企业所得税税款。<br><br>
        
        11、一家创业投资企业于2017年3月投资了一家从业人数为260人，资产总额为4000万元，年销售收入1000万元的初创科技型企业，请问刘司长，在2019年度能否享受创业投资企业税收优惠政策？<br><br>
        
        财税〔2019〕13号文件明确2019年1月1日前2年内发生的投资，自2019年1月1日起投资满2年且符合财税13号文件规定和财税〔2018〕55号文件规定的其他条件的，可以适用财税〔2018〕55号文件规定的税收政策。<br><br>
        
        您所提的投资时间是2017年3月，属于2019年1月1日前2年内发生的投资，如符合财税〔2019〕13号和财税〔2018〕55号文件规定的其他条件，可以自2019年度开始享受创业投资企业税收优惠政策。<br><br>
        
        12、财税〔2019〕13号文件的执行期限为2019年1月1日至2021年12月31日，但创业投资企业税收优惠政策所明确的投资时间和享受优惠时间不一致，执行期限是指投资时间还是指享受优惠时间？<br><br>
        
        为避免产生执行期限是指投资时间还是指享受优惠时间的歧义，让更多的投资可以享受到优惠政策，财税〔2019〕13号文件特意写入了衔接性条款，简言之，无论是投资时间，还是享受优惠时间，只要有一个时间在政策执行期限内的，均可以享受该项税收优惠政策。<br><br>
        
        13、初创科技型企业和小型微利企业的从业人数和资产总额标准是一样，这两个指标的计算方法是一样的吗？<br><br>
        
        初创科技型企业和小型微利企业的从业人数和资产总额指标的计算方法不一样。<br><br>
        
        初创科技型企业从业人数和资产总额指标，按照企业接受投资前连续12个月的平均数计算，不足12个月的，按实际月数平均计算。<br><br>
        
        小型微利企业从业人数和资产总额按照企业全年的季度平均值确定。<br><br>
        
        14、企业预缴时享受了小型微利企业所得税优惠，汇算清缴时发现不符合小型微利企业条件的怎么办？<br><br>
        
        企业在预缴时符合小型微利企业条件，税务总局公告2019年第2号已经做出了明确规定，只要企业符合这些规定，预缴时均可以预先享受优惠政策。<br><br>
        
        但是，由于小型微利企业判断条件，如资产总额、从业人员、应纳税所得额等是年度性指标，需要按照企业全年情况进行判断，也只有到汇算清缴时才能最终判断。<br><br>
        
        因此，企业在汇算清缴时需要准确计算相关指标并进行判断，符合条件的企业可以继续享受税收优惠政策，不符合条件的企业，停止享受优惠，正常进行汇算清缴即可。<br><br>
        
        
        
        
        
        15、企业所得税是按月预缴或者按季预缴的，对小型微利有什么特别规定吗？<br><br>
        
        为了推进办税便利化改革，从2016年4月开始，小型微利企业统一实行按季度预缴企业所得税。<br><br>
        
        因此，按月度预缴企业所得税的企业，在年度中间4月、7月、10月的纳税申报期进行预缴申报时，如果按照规定判断为小型微利企业的，自下一个申报期起，其纳税期限将统一调整为按季度预缴。<br><br>
        
        同时，为了避免年度内频繁调整纳税期限，一经调整为按季度预缴，当年度内不再变更。<br><br>
        
        16、预缴企业所得税时，如何享受小型微利企业所得税优惠政策？<br><br>
        
        从2019年度开始，在预缴企业所得税时，企业可直接按当年度截至本期末的资产总额、从业人数、应纳税所得额等情况判断是否为小型微利企业，与此前需要结合企业上一个纳税年度是否为小型微利企业的情况进行判断相比，方法更简单、确定性更强。<br><br>
        
        具体而言，资产总额、从业人数指标按照财税13号文件第二条中“全年季度平均值”的计算公式，计算截至本期申报所属期末的季度平均值；应纳税所得额指标暂按截至本期申报所属期末不超过300万元的标准判断。<br><br>
        
        17、我们发现修订后的预缴纳税申报表增加了“按季度填报信息”部分，而我们是按月度预缴的企业，是否需要每月填报这部分内容？<br><br>
        
        不需要每月填报！<br><br>
        
        预缴纳税申报表中“按季度填报信息”部分的所有项目均按季度填报。<br><br>
        
        按月申报的纳税人，在预缴申报当季度最后一个月份企业所得税时进行填报。如在4月份征期申报3月的税款时，才需要填报这部分信息，而在其他月份申报时，是不需要填报的。<br><br>
        
        18、新修订的预缴申报表要求填写“资产总额”“从业人数”的季初值、季末值，而并非是季度平均值，主要出于什么考虑？<br><br>
        
        将小型微利企业条件中的“资产总额”“从业人数”等需要计算的指标细化为“季初资产总额（万元）”“季末资产总额（万元）”“季初从业人数”“季末从业人数”项目，主要是考虑尽量减轻企业自行计算的负担。<br><br>
        
        一般来说，“资产总额”“从业人数”的季初值、季末值是企业在会计核算、人员管理等日常生产经营活动中既有的数据，直接填列可以免去企业为享受税收优惠而特别计算的工作量、也避免出现计算错误。<br><br>
        
        19、我公司从业人数波动较大，各个时间点从业人数可能都不一致，如何确定从业人数是不是符合条件？<br><br>
        
        按照财税〔2019〕13号文件规定，从业人数应按企业全年的季度平均值确定。<br><br>
        
        具体计算公式如下：季度平均值＝（季初值＋季末值）÷2，全年季度平均值＝全年各季度平均值之和÷4。<br><br>
        
        年度中间开业或者终止经营活动的，以其实际经营期作为一个纳税年度确定上述相关指标。企业可根据上述公式，计算得出全年季度平均值，并以此判断从业人数是否符合条件。<br><br>
        
        
        20、我们企业是通过网络进行电子申报的，请问网上申报系统什么时间会完成升级？<br><br>
        
        为全面落实普惠性税收减免政策，确保小型微利企业及时享受税收优惠，目前金税三期核心征管系统、电子税务局和各省网上申报系统均已经在2月1日前完成了相关升级。<br><br>
        
        21、刚才看到有网友咨询创业投资政策，请问创业投资企业和天使投资个人税收优惠政策中初创科技型企业的条件是什么？<br><br>
        
        按照《财政部 税务总局关于创业投资企业和天使投资个人有关税收政策的通知》（财税〔2018〕55号）和《财政部 税务总局关于实施小微企业普惠性税收减免政策的通知》（财税〔2019〕13号）规定，初创科技型需同时符合以下条件：<br><br>
        
        （1）在中国境内（不包括港、澳、台地区）注册成立、实行查账征收的居民企业；<br><br>
        
        （2）接受投资时，从业人数不超过300人，其中具有大学本科以上学历的从业人数不低于30%；资产总额和年销售收入均不超过5000万元；<br><br>
        
        （3）接受投资时设立时间不超过5年（60个月）；<br><br>
        
        （4）接受投资时以及接受投资后2年内未在境内外证券交易所上市；<br><br>
        
        （5）接受投资当年及下一纳税年度，研发费用总额占成本费用支出的比例不低于20%。<br><br>
        
        22、我们企业一直是按月申报的，如果符合小型微利企业条件后改为按季度申报，那么下一个纳税年度的纳税期限怎么确定？<br><br>
        
        根据企业所得税法实施条例的有关规定，企业所得税分月或者分季预缴，由税务机关具体核定。按月申报的纳税人在4月、7月、10月申报时，符合小型微利企业条件的，征管系统将提示按季预征。<br><br>
        
        申报期结束后，主管税务机关将根据申报情况筛查需要调整纳税期限的纳税人，并联系纳税人办理调整事项；纳税人也可主动联系主管税务机关进行调整。<br><br>
        
        年度结束后，原则上在小型微利企业扩大优惠力度期限内，不再调整纳税期限。<br><br>
        
        23、对于企业所得税汇总纳税企业，小型微利企业标准中的从业人数、资产总额是否包括分支机构的部分？<br><br>
        
        现行企业所得税实行法人税制，企业应以法人为纳税主体，计算从业人数、资产总额等指标，即汇总纳税企业的从业人数、资产总额应包括分支机构的数据。<br><br>
        
        24、从事国家非限制和禁止行业的小型微利企业可享受优惠政策，如何判断企业从事的行业是否属于国家限制和禁止行业？<br><br>
        
        国家限制和禁止行业可参照《产业结构调整指导目录（2011年本）（2013年修订）》规定的限制类和淘汰类和《外商投资产业指导目录（2017年修订）》中规定的限制外商投资产业目录、禁止外商投资产业目录列举的产业加以判断。<br><br>
        
        25、请问刘司长，您对企业享受普惠性税收减免政策还有什么需要特别提醒的吗？<br><br>
        
        从2010年开始，国家多次调整小型微利企业所得税优惠政策，目的是为了更好地支持小型微利企业发展。希望企业能够打消其他顾虑，积极享受国家的减税红利。<br><br>
        
        在数次政策调整中，各级税务机关不断改进管理方式、简化业务流程、优化纳税服务措施、完善征管系统、主动帮助企业享受优惠。<br><br>
        
        下一步，各级税务机关还将广泛利用办税服务厅和网站、微博、微信等各种新闻媒介，宣传小型微利企业所得税优惠政策调整背景意义、政策内容、操作要点，让优惠政策家喻户晓，“应享尽知”。<br><br>
        
        我们希望广大企业在专注生产经营的同时，也多多关注税收优惠政策，不要错过享受税收优惠的机会。<br><br>
        
        另外，我们今天也多次提到了电子申报的优势，希望广大纳税人多多采用电子申报、网络申报的方式，充分体验税务机关征管系统提供的智能化功能，更方便、更准确、更轻松地享受优惠政策。<br><br>
        
        特别需要再次提醒大家，在进行电子申报、网络申报时，对有关资产总额、从业人数、国家非限制和禁止等指标一定不要忘记准确填报，这事关能否及时享受优惠问题。
        </p>`
      },
    ]
  }
  return MockData
}